
  <!-- Start of body <main> Section -->

  <main class="about-us">
    <section class="section container">
      <header>
        <h3 class="fs-2">ನಮ್ಮ ಪರಿಚಯ</h3>
      </header>
      <div class="row justify-content-center">
        <div class="col-md-10 col-lg-8">
          <article>
            <h4>ಪಕ್ಷದ ಹಿನ್ನೆಲೆ</h4>
            <div class="row">
              <div class="col-md-4">
                <img src="<?php echo site_url('assets/images/contents/rkr-1.webp'); ?>" alt="Ravi Krishna Reddy" class="img-fluid mb-3">
              </div>
              <div class="col-md-8">
                <p>
                  ರಾಜ್ಯದ ಮತ್ತು ದೇಶದ ರಾಜಕೀಯದಲ್ಲಿ ಮೌಲ್ಯಗಳನ್ನು ಆಗ್ರಹಿಸಿ, ರಾಜಕಾರಣವನ್ನು ಸ್ವಚ್ಚ, ಪ್ರಾಮಾಣಿಕ ರೀತಿಯಲ್ಲಿ ನಡೆಸಬೇಕು
                  ಎಂದು
                  ಸ್ವತ: 2008
                  ರಿಂದ ಕರ್ನಾಟಕದ ರಾಜಕೀಯದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡು ಹೋರಾಟ ಮಾಡುತ್ತಿರುವ ರವಿ ಕೃಷ್ಣಾರೆಡ್ಡಿಯವರು ಸಮಾನ
                  ಮನಸ್ಕರೊಡಗೂಡಿ
                  ಸ್ಥಾಪಿಸಿರುವ
                  ಪಕ್ಷವೇ ಕರ್ನಾಟಕ ರಾಷ್ಟ್ರ ಸಮಿತಿ (ಕೆ.ಆರ್.ಎಸ್.) ಪಕ್ಷ.</p>
                <p>
                  2016 ರಲ್ಲಿ ರವಿ ಕೃಷ್ಣಾರೆಡ್ದಿಯವರ ನೇತೃತ್ವದಲ್ಲಿ ಸ್ಠಾಪನೆಯಾದ ಲಂಚಮುಕ್ತ ಕರ್ನಾಟಕ ನಿರ್ಮಾಣ ವೇದಿಕೆಯ ಮೂಲಕ ರಾಜ್ಯದ
                  ನೂರಾರು
                  ಸರ್ಕಾರಿ
                  ಕಛೇರಿಗಳಲ್ಲಿ ಭ್ರಷ್ಟಾಚಾರ ನಿರ್ಮೂಲನೆ ಮಾಡುವ ನಿಟ್ಟಿನಲ್ಲಿ “ಲಂಚಮುಕ್ತ ಅಭಿಯಾನ” ಎನ್ನುವ ಸೋಷಿಯಲ್ ಆಡಿಟ್ ನ್ನು
                  ನಡೆಸುತ್ತಾ,
                  ಹಲವಾರು ಸರ್ಕಾರಿ
                  ಅಧಿಕಾರಿ ಹಾಗೂ ಪೊಲೀಸರ ಭ್ರಷ್ಟಾಚಾರವನ್ನು ಸ್ಟಿಂಗ್ ಆಪರೇಶನ್ ಮೂಲಕ ಬಯಲಿಗೆ ಎಳೆದು ಅವರು ಅಮಾನತು ಆಗುವ ಹಾಗೆ ಮಾಡುತ್ತಾ,
                  ಸಾವಿರಾರು
                  ಅಮಾಯಕ
                  ಸಾರ್ವಜನಿಕರಿಗೆ ಆಗುತ್ತಿರುವ ಅನ್ಯಾಯವನ್ನು ತಡೆದು ನ್ಯಾಯ ಕೊಡಿಸುತ್ತಾ ಬಂದಿರುವ ಈ ವೇದಿಕೆಯ ಹಲವಾರು ಪದಾಧಿಕಾರಿಗಳು ಸೇರಿ
                  ನಿರ್ಮಿಸಿರುವ
                  ಪಕ್ಷವೇ ಕರ್ನಾಟಕ ರಾಷ್ಟ್ರ ಸಮಿತಿ (ಕೆ.ಆರ್.ಎಸ್) ಪಕ್ಷ.</p>

              </div>
            </div>
          </article>
          <article>
            <h4>ಪಕ್ಷದ ಮೂಲ ಧ್ಯೇಯವಾಕ್ಯಗಳು</h4>
            <div class="row">
                 <div class="col-md-8">
                <p>
                  ಪ್ರಾದೇಶಿಕ, ಪ್ರಾಮಾಣಿಕ, ಜನಪರ  
                  <br>  ರಾಜಕಾರಣ ಸ್ಥಾಪನೆಯಾಗಬೇಕು. 
                </p>
                <p> 
                  ಪ್ರಜೆಗಳು ರಾಜಕೀಯ ಪಕ್ಷಗಳ ಗುಲಾಮರಾಗಬಾರದು, ಅವುಗಳ ಮಾಲೀಕರಾಗಬೇಕು.
                </p>
                <p>  
                  ಪ್ರಾದೇಶಿಕತೆ ಮತ್ತು ಒಕ್ಕೂಟ ವ್ಯವಸ್ಥೆಯ ಬಲವರ್ಧನೆ ಆಗಬೇಕು.
                
                </p>
              </div>
              <div class="col-md-4"><img src="<?php echo base_url('assets/images/contents/rkr-2.webp'); ?>" alt="Ravi Krishna Reddy"
                  class="img-fluid mb-3"></div>
            </div>
          </article>
          <article>
            <h4>ಕೆ.ಆರ್.ಎಸ್. ಪಕ್ಷ ನಡೆದು ಬಂದ ಹಾದಿ</h4>
            <div class="row">
              <div class="col-md-8">
                <p>
                  2019 ಆಗಸ್ಟ್ 10 ರಂದು ಸಾಮಾಜಿಕ ಕಾರ್ಯಕರ್ತರಾದ ಶ್ರೀ ಎಸ್.ಆರ್. ಹಿರೇಮಠ್, ಹಿರಿಯ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರರಾದ ದಿ. ಶ್ರೀ
                  ಹೆಚ್
                  ಎಸ್.
                  ದೊರೆಸ್ವಾಮಿ ಹಾಗೂ ಹಿರಿಯ ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ವಕೀಲರಾದ ಕೆ.ವಿ. ಧನಂಜಯ್ ರವರು ಕೆ.ಆರ್.ಎಸ್. ಪಕ್ಷಕ್ಕೆ ಅಧಿಕೃತವಾಗಿ ಚಾಲನೆ
                  ನೀಡಿರುತ್ತಾರೆ,
                </p>
              </div>
              
            </div>
            <ul class="list-group">
              <li class="list-group-item">10-08-2019 - ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರ ಎಚ್. ಎಸ್. ದೊರೆಸ್ವಾಮಿ, ಹಿರಿಯ ಸಾಮಾಜಿಕ ಹೋರಾಟಗಾರ
                ಎಸ್. ಆರ್. ಹಿರೇಮಠ್ ಮತ್ತು
                ಸುಪ್ರೀಂ ಕೋರ್ಟ್
                ವಕೀಲರಾದ ಕೆ.ವಿ. ಧನಂಜಯ್ ರವರಿಂದ ಬೆಂಗಳೂರಿನಲ್ಲಿ ಪಕ್ಷದ ಉದ್ಘಾಟನೆ.
              </li>
              <li class="list-group-item">ಆಗಸ್ಟ್ 2019 ರಲ್ಲಿ ಉತ್ತರ ಕರ್ನಾಟಕದ ನೆರೆಹಾವಳಿ ಪ್ರದೇಶಗಳಿಗೆ ರಾಜ್ಯಾಧ್ಯಕ್ಷರ ನೇತೃತ್ವದ
                ತಂಡದಿಂದ ಪರಿಶೀಲನಾ ಭೇಟಿ
                ಮತ್ತು
                ಕೇಂದ್ರ
                ಸರ್ಕಾರದಿಂದ ಕರ್ನಾಟಕಕ್ಕೆ ಶೀಘ್ರ ಪರಿಹಾರ ಬಿಡುಗಡೆ ಮಾಡಲು ಒತ್ತಾಯ.
              </li>
              <li class="list-group-item">ಉದ್ಯೋಗದಲ್ಲಿ ಕನ್ನಡಿಗರಿಗೆ ಮೀಸಲಾತಿಗೆ ಒತ್ತಾಯಿಸಿ ಕನ್ನಡಪರ ಹೋರಾಟಗಾರರು ಅಹೋರಾತ್ರಿ
                ಧರಣಿಯಲ್ಲಿ ಪಕ್ಷದ ಕಾರ್ಯಕರ್ತರು
                ಭಾಗವಹಿಸಿ ಸಂಪೂರ್ಣ
                ಬೆಂಬಲ.
              </li>
              <li class="list-group-item">ಮಾಜಿ ಸಚಿವ ಕೆ. ಜೆ. ಜಾರ್ಜ್ ವಿರುದ್ಧ ಭ್ರಷ್ಟಾಚಾರ, ಅಕ್ರಮ ಹಣ ವರ್ಗಾವಣೆ, ವಿದೇಶದಲ್ಲಿ
                ಆಸ್ತಿ ಮಾಡಿರುವ ಬಗ್ಗೆ, ಆಸ್ತಿ
                ಮುಚ್ಚಿಟ್ಟಿರುವ
                ಬಗ್ಗೆ ಕೇಂದ್ರ ಜಾರಿ ನಿರ್ದೇಶನಾಲಯಕ್ಕೆ ಪೂರಕ ದಾಖಲೆ ಸಮೇತ ದೂರು ಸಲ್ಲಿಕೆ.
              </li>
              <li class="list-group-item">
                ಪಕ್ಷಾಂತರದಿಂದ ತೆರವಾದ ಸ್ಥಾನಗಳಿಗೆ ನಡೆದ 15 ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರದ ಉಪಚುನಾವಣೆಗಳಲ್ಲಿ 9 ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಸ್ಪರ್ಧೆ.
              </li>
              <li class="list-group-item">"ಮಹಾನಗರದಲ್ಲಿ ಮಹಾನಡಿಗೆ" - ಸ್ವಚ್ಚ, ಪ್ರಾಮಾಣಿಕ, ಜನಪರ ರಾಜಕಾರಣಕ್ಕಾಗಿ, ಹುಬ್ಬಳ್ಳಿಯಿಂದ
                ಧಾರವಾಡದವರೆಗೆ 22 ಕಿ. ಮೀ.
                ಗಳ
                ಪಾದಯಾತ್ರೆ.
              </li>
              <li class="list-group-item">ಕೊರೋನ ಲಾಕ್‍ಡೌನ್ ಸಂದರ್ಭದಲ್ಲಿ ಅಸಹಾಯಕ ಸಾರ್ವಜನಿಕರಿಗೆ ಕೆ.ಆರ್.ಎಸ್. ಪಕ್ಷದ ವತಿಯಿಂದ
                ಪ್ರತಿನಿತ್ಯ ಊಟ ಮತ್ತು ರೇಷನ್
                ಕಿಟ್‍ಗಳನ್ನು
                ವಿತರಿಸಿ ಸಹಾಯ.
              </li>
              <li class="list-group-item">ಕೊರೋನ ಹಗರಣ - ಕೊರೋನ ಸಂಬಂಧಿತ ಖರೀದಿಯಲ್ಲಿ ಸರ್ಕಾರ ನಡೆಸಿರುವ ಅಕ್ರಮಗಳ ಬಗ್ಗೆ
                ಪ್ರಪ್ರಥಮವಾಗಿ ದಾಖಲೆಗಳ ಬಿಡುಗಡೆ,
                ಎಸಿಬಿಯಲ್ಲಿ
                ಹಾಗೂ
                ಸಾರ್ವಜನಿಕ ಲೆಕ್ಕಪತ್ರ ಸಮಿತಿಗೆ ದೂರು ಸಲ್ಲಿಕೆ.
              </li>
              <li class="list-group-item">ರಾಜ್ಯದಲ್ಲಿ ಪಡಿತರ ವಿತರಣೆಯಲ್ಲಿ ಬಡವರಿಗೆ ನಡೆಯುತ್ತಿರುವ ಅಕ್ರಮ ಮತ್ತು ಮೋಸದ ವಿರುದ್ಧ
                ನ್ಯಾಯ ಕೊಡಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ
                ಮತ್ತು
                ತಪ್ಪಿತಸ್ಥ
                ಡಿಪೆÇೀಗಳ ಪರವಾನಗಿಯನ್ನು ರದ್ದುಪಡಿಸುವಲ್ಲಿ ನಿರಂತರ ಹೋರಾಟಗಳು ಹಾಗೂ ಅಭಿಯಾನಗಳು ನಡೆಯುತ್ತಿವೆ.
              </li>
              <li class="list-group-item">ನವಂಬರ್ 28, 2020 ರಿಂದ ಡಿಸೆಂಬರ್ 7, 2020 ರ ವರೆಗೆ ಕೆ.ಆರ್.ಎಸ್ ಪಕ್ಷದ ಧ್ಯೇಯೋದ್ದೇಶಗಳ
                ಬಗ್ಗೆ ಅರಿವು ಮೂಡಿಸಲು
                ಬೆಳಗಾವಿಯ
                ಕಿತ್ತೂರಿನಿಂದ
                ಬಳ್ಳಾರಿ ನಗರದವರೆಗೆ 300 ಕಿ. ಮೀ ಗಳ “ಚಲಿಸು ಕರ್ನಾಟಕ ಸೈಕಲ್ ಯಾತ್ರೆ”ಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಹಮ್ಮಿಕೊಳ್ಳಲಾಯಿತು.
              </li>
              <li class="list-group-item">ಕುಣಿಗಲ್ ಪಟ್ಟಣದಲ್ಲಿ ಕರ್ತವ್ಯ ನಿರತ ಸಮಯದಲ್ಲಿ ಮದ್ಯ ಸೇವಿಸುತ್ತಿದ್ದ ಪೊಲೀಸರ ಕೃತ್ಯವನ್ನು
                ವಿರೋಧಿಸಿ ದನಿ ಎತ್ತಿದ
                ಕೆ.ಆರ್.ಎಸ್. ಪಕ್ಷದ
                ಯುವ ಘಟಕದ ಅಧ್ಯಕ್ಷರಾದ ರಘು ಜಾಣಗೆರೆಯವರ ಮೇಲೆ ಪೊಲೀಸರು ದೌರ್ಜನ್ಯ ನಡೆಸಿದ ಬಗ್ಗೆ ಹೋರಾಟ ಮಾಡಿ ಮದ್ಯ ಸೇವಿಸಿದ ಪೆÇಲೀಸರ
                ಅಮಾನತು
                ಮಾಡಿಸಲಾಯಿತು
                ಮತ್ತು ದೌರ್ಜನ್ಯ ನಡೆಸಿದ ಪೊಲೀಸರ ವಿರುದ್ಧ ಎಫ್.ಐ.ಆರ್. ದಾಖಲು ಮಾಡಿಸಲಾಯಿತು.
              </li>
              <li class="list-group-item">“ಭ್ರಷ್ಟಾಚಾರ ಮುಕ್ತ ಕರ್ನಾಟಕ”ದ ಗುರಿ ಇಟ್ಟುಕೊಂಡು ಕೆ.ಆರ್.ಎಸ್. ಪಕ್ಷದ ರಾಜ್ಯಾಧ್ಯಕ್ಷರಾದ
                ರವಿ ಕೃಷ್ಣಾರೆಡ್ಡಿ ಯವರ
                ನೇತೃತ್ವದ
                ತಂಡ ಇಡೀ
                ರಾಜ್ಯದಲ್ಲಿ ಹಲವಾರು ತಾಲೂಕು ಕಚೇರಿಗಳಲ್ಲಿ ಲಂಚಮುಕ್ತ ಅಭಿಯಾನವನ್ನು ಹಮ್ಮಿಕೊಳ್ಳಲಾಯಿತು. ಈ ಸಮಯದಲ್ಲಿ ತಾಲೂಕು ಕಚೇರಿಗಳ
                ಅವ್ಯವಸ್ಥೆ,
                ಭ್ರಷ್ಟಾಚಾರಗಳನ್ನು ಬಯಲು ಮಾಡಿ ವ್ಯವಸ್ಥೆಯನ್ನು ಸರಿ ಪಡಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಕಚೇರಿ ಮುಖ್ಯಸ್ಥರಿಗೆ ಪತ್ರ ಮೂಲಕ
                ಆಗ್ರ್ರಹಿಸಲಾಯಿತು.
              </li>
              <li class="list-group-item">ಲಂಚಮುಕ್ತ ನಾಗಮಂಗಲ ಅಭಿಯಾನದ ಸಮಯ ದಲ್ಲಿ ಅಲ್ಲಿನ ತಾಲ್ಲೂಕು ಕಛೇರಿ ಲಂಚಾವತಾರ ಬಯಲು
                ಮಾಡಿದ್ದಕ್ಕೆ ನಾಗಮಂಗಲ ತಾಲ್ಲೂಕು
                ತಹಸೀಲ್ದಾರ್ ಮತ್ತು
                ಪೊಲೀಸರು ಸುಳ್ಳು ಕೇಸು ದಾಖಲಿಸಿ ಬಂಧನ ಮಾಡಿದ್ದರೂ ಕಾನೂನು ಹೋರಾಟ ನಡೆಸಿ ಪಕ್ಷದ ತಂಡದಿಂದ ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಬಿಡುಗಡೆ ಹೊಂದಿ
                ನ್ಯಾಯ
                ಪಡೆಯಲಾಯಿತು.
              </li>
              <li class="list-group-item">ಮಸ್ಕಿ ಮತ್ತು ಬಸವಕಲ್ಯಾಣ ವಿಧಾನಸಭಾ ಉಪಚುನಾವಣೆ ಹಾಗೂ ಬೆಳಗಾವಿ ಲೋಕಸಭಾ ಉಪಚುನಾವಣೆಗಳಲ್ಲಿ
                ಸ್ಪರ್ಧಿಸಿ ಗಣನೀಯ ಮತಗಳನ್ನು
                ಪಡೆಯಲಾಯಿತು.
              </li>
              <li class="list-group-item">ಮೈಸೂರು ವಿವಿಯಲ್ಲಿ ನಡೆದ ಪರೀಕ್ಷಾ ಹಗರಣವನ್ನು ಮುಚ್ಚಿ ಹಾಕಲು ಪ್ರಯತ್ನಿಸಿದ್ದ ಪೊಲೀಸರ
                ವಿರುದ್ಧ ದೂರು ನೀಡಿ
                ಇನ್ಸ್ಪೆಕ್ಟರ್
                ಸಹಿತ 5 ಜನ
                ಪೆÇಲೀಸರನ್ನು ಅಮಾನತು ಮಾಡಿಸಲಾಯಿತು.
              </li>
              <li class="list-group-item">ಅಬಕಾರಿ ಇಲಾಖೆಯಲ್ಲಿ ಅಧಿಕಾರಿಗಳಿಂದ ಮತ್ತು ಅಬಕಾರಿ ಮಂತ್ರಿ ಗೋಪಾಲಯ್ಯರಿಂದ ನಡೆಯುತ್ತಿದ್ದ
                ಸಾವಿರಾರು ಕೋಟಿ ರೂಪಾಯಿಗಳ
                ಭ್ರಷ್ಟಾಚಾರವನ್ನು
                ಬಯಲುಗೊಳಿಸಿ ಎಸಿಬಿಯಲ್ಲಿ ದೂರು ನೀಡಲಾಯಿತು.
              </li>
              <li class="list-group-item">ಸರ್ಕಾರಿ ಕಚೇರಿಗಳಲ್ಲಿ - ತಾಲ್ಲೂಕು, ಸಬ್ ರಿಜಿಸ್ಟ್ರಾರ್, ಕೃಷಿ ಇಲಾಖೆ, ಆರ್ ಟಿ ಒ
                ಇತ್ಯಾದಿಗಳಲ್ಲಿ ನಿರಂತರವಾಗಿ
                ಲಂಚಮುಕ್ತ
                ಅಭಿಯಾನ
                ನಡೆಯುತ್ತಿವೆ.
              </li>
            </ul>
          </article>
          <article>
            <h4>
              ಭಷ್ಟರೇ ಪವಿತ್ರವಾದ ರಾಜಕಾರಣವನ್ನು ಬಿಟ್ಟು ತೊಲಗಿ, ನಾಡಪ್ರೇಮಿಗಳೇ ಪ್ರಾಮಾಣಿಕ ರಾಜಕಾರಣಕ್ಕೆ ಮುಂದಾಗಿ ಜಾಗೃತಿ ಅಭಿಯಾನ
            </h4>
            <p>
              ಕೆ.ಆರ್.ಎಸ್. ಪಕ್ಷದ ವತಿಯಿಂದ ರಾಜ್ಯಾಧ್ಯಕ್ಷರಾದ ರವಿ ಕೃಷ್ಣಾರೆಡ್ಡಿಯವರ ನೇತೃತ್ವದಲ್ಲಿ ಆಗಸ್ಟ್ 8, 2021ರಿಂದ ಶಿವಮೊಗ್ಗ
              ಜಿಲ್ಲೆಯ
              ಈಸೂರಿನಿಂದ
              ಆರಂಭಿಸಿ ಸೆಪ್ಟೆಂಬರ್ 8, 2021 ರವರೆಗೂ ರಾಜ್ಯದಾದ್ಯಂತ ಬೈಕ್ ಗಳಲ್ಲಿ ಪ್ರವಾಸ ಮಾಡಿ 31 ಜಿಲ್ಲೆಗಳಲ್ಲಿ, 32 ದಿನಗಳ, 3500
              ಕಿ.ಮೀ.
              ಗಳ ಜಾಗೃತಿ
              ಅಭಿಯಾನವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕೈಗೊಳ್ಳಲಾಯಿತು.
            </p>
          </article>
        </div>
      </div>
    </section>
  </main>

  <!-- End of body <main> Section -->

